{
  "lotos": [
    {
      "number": "1",
      "content": "<p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Đứng đầu lô tô là con số một dô&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Mấy em thiếu&nbsp; nhi học hành cho tốt.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Cái nhà anh dột cái cột anh siêu, anh đắp dây leo xuân sang cho tốt (Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Cái Chùa là Chùa một cột.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Í nhột, í nhột.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Đừng có mà dại dột, kẻo mi làm ta nhột.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Năm anh em trên một chiếc xe tăng, như năm bông hoa nở cùng một cội. Như năm ngón tay trên một bàn tay, đã xung trận cả năm người như một (Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Bắc kim thang cà lang bí rợ, cột qua kèo là kèo qua cột (Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Pháo qua pháo, xe qua xe, chốt qua chốt di qua di. Đời tôi vì tựa như con chốt (Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Bốn thầy trò lên núi tụng kinh cái bụng trình ình là chư bát giới, cái tai phơi phới là quỷ sa tăng, cái mặt hay nhăn là đường tam tạng, cái tính liều mạng là tôn ngô không, người cầm cái bát phật tổ như lai, hóa phép bàn tai nhốt anh khỉ đột (Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Đi một vòng, đi thật nhanh ta bước đi cho đều 1,2,3,4 – 4,3,2,1 (G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Trên trời cao có muôn ngàn ánh sao trên đồng xa có muôn ngàn cây lúa con chim rừng có muôn ngàn tiếng ca cây trong vườn có muôn ngàn lá hoa riêng mặt trời chỉ có một mà thôi và mẹ em chỉ có một trên đời riêng mặt trời chỉ có một mà thôi và mẹ em chỉ có một trên đời.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Một ngón tay nhúc nhích này, một ngón tay nhúc nhích này, một ngón tay nhúc nhích cũng đủ làm cho chúng ta vui rồi.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Mình với ta tuy hai mà một, ta với mình tuy một mà hai. Tình yêu nối kết chúng ta ta yêu nhau quá nên 2 hoá ra một.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Một cây số mỏi chân rồi đường còn xa lắm không, một cây số mỏi chân rồi tội nghiệp quá đôi dày.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Anh em ta về cùng nhau ta quây quần nè 1, 2, 3, 4, 5. Anh em ta về cùng nhau ta sum họp nè 5, 4, 3, 2, 1.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Hai, một,hai, hai, bốn, hai, hai, bốn, một, bốn, hai, hai, một (G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Con gái nói có là không con gái nói không là có. Con gái nói một là hai con gái nói hai là một.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; [Thơ] Hò ơ…Sông Cầu nước chảy lơ thơ, đôi ta thương nhớ bao giờ cho nguôi.</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; [Thơ] Hò ơ…Cây xanh thì lá cũng xanh, cha mẹ hiền lành để đức cho con.</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; [Thơ] Hò ơ…Chim khôn chim đậu cành dâu, bướm khôn bướm đậu trên đầu con chim.</strong></i></p>"
    },
    {
      "number": "10",
      "content": "<p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Ngày xưa anh nói yêu thật nhiều một mình em. Vì tim em trao anh, dâng trọn hết con tim yêu mà sao anh đành gian dối hỡi người.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Em ở phố thị quen rồi xe cộ đón đưa em đã quên em cùng anh quấn quýt bên nhau cây me trước nhà cây khế sau ngõ trèo leo cùng... cười.&nbsp;(Dm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Có ai mua sầu riêng, có ai mua sầu riêng, xin dừng chân ghé quán em, nơi đây có bán sầu riêng nhưng em không bán tình duyên&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Em muốn ôm cả đất em muốn ôm cả trời mà sao anh ơi, mà sao anh ơi không ôm nổi trái tim một con người.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Nàng về nàng nhớ ta chăng, ta về ta nhớ hàm răng nàng cười (Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Tháng năm dần trôi dành sức sống của mẹ tôi&nbsp; để mình tôi thương khóc cho người.&nbsp;(Dm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Một đời vẫn nhớ đến nhau cho dù nguy khó, mộng đẹp bở ngỡ dìu nhau lối đi về ngỡ đâu rằng sẽ giữ mãi trong lòng câu thương yêu muôn đời càng thêm lưu luyến, một thưở bên người.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Xa xa bên cửa sổ, có hai người hôn nhau đường phố ơi hãy yên lặng, để hai người…&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Sẽ còn câu chuyện người hát rong còn nghe ngày sau kể tiếp tặng riêng những ai thật lòng đang còn hát yêu thương con người.&nbsp;(Dm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Tôi vẫn biết xa nhau thật rồi kỷ niệm ơi anh đã quên tôi ngàn năm sau tôi còn giữ mãi trên môi nụ cười.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Dù trong ta bao nhiêu yếu đuối nhỏ nhoi bằng khiêm nhu kiên tâm thăng tiến bạn ơi, đời đẹp hơn vui hơn khi mình chấp nhận cùng người cộng góp chung xây muôn nụ cười.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Nào mau lên đường khi trời còn sáng bạn ơi, cùng nhau bắt đầu để cùng gặt hái xanh tươi.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Cười lên đi cho con người thoải mái, cười lên đi cho thoải mái con người.&nbsp;(Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; {Rap} Thằng bờm có cái quạt mo… Phú ông xin đổi nắm xôi bờm cười.</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Tết tết tết tết đến rồi, tết tết tết tết đến rồi, tết tết tết tết đến rồi, tết đến trong tim mọi người. (Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Nào cùng vỗ tay nào cùng vỗ tay, cho quả tim nối kết quả tim cho con người biết yêu con người (Gm)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Hò...ơi...!!! ơi...hò...!!! Chiều mưa phố xưa u buồn có ai mong đợi một người biền biệt nơi mô để nhớ với thương một người.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Xa nông trường ra biên giới có đôi khi đi không trở lại nhưnng trong lòng nghe tiếng nói những gian nan sẽ đo lòng người.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Ta đã nghe trong tiếng cười đường tương lai đang rực sáng. Ta đã nghe trong tim mình lời yêu thương của con người.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Một với một là 2, hai với hai là 4, Bốn với một là 5, năm với năm là 10.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Anh ơi có bao nhiêu? 60 năm cuộc đời.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Năm anh hai mươi, em mới sinh ra đời ngày anh bốn mươi, em mới vừa đôi mươi.&nbsp;(G)</strong></i></p><p><i><strong>·&nbsp; &nbsp; &nbsp; &nbsp; Ba thương con vì con giống mẹ, mẹ thương con vì con giống ba, cả nhà ta cùng thương yêu nhau xa là nhớ gần nhau là cười.&nbsp;(G)</strong></i></p><p>&nbsp;</p>"
    }
  ]
}
